# 背景
基本的にJapanTaxiでは社員は運転できてた
DeNAは基本だめだった
ので今統合してライセンス制にする予定
基本的にレンタカーのみを考えていたが、
実際のプロダクトチームからは機器の取り付けができない懸念が上がっている
なのでちゃんと社用車を保持しようという話。
ただメンテナンスなどは厳しいので、実験車両を保有するときに御社にメンテナンスリースをお願いすることで担保できないか

# 議論
MoT:
配線いじっているのはメンテナンスリースを受けられるのか？

東京センチュリー:
基本的にはNCSが担当する。どういった配線をいじる必要があるのか、お話を伺いたい。

NCS：
今のところ対応可能。
西新宿に使っているような車両を想像すれば良いか？

MoT：
２種類保持しようと考えている。
- Goなどを取り付けて問題ないか確認する車両
- 自動運転車両として車としていじっている車両

NCS：
車内の改造の範囲次第ではある
車内にナビを取り付ける、決済機を取り付けるくらいだったら走行に影響がないので大丈夫
車の構造の部分、ブレーキやエンジンに対する改造をしている場合は検討が必要

MoT：
自動運転の車は２種類ある。車検書上、保有と利用が分かれている場合（MoTとティアフォー）も大丈夫か

MoT：
また、車を直接見ないと判断できないか？


名義の話 ----
NCS
- 名義はNCS保有、利用MoTとする必要がある
- つまりMoTからNCSを車を買い取ってNCS保有とする必要がある。

MoT
- リース料はMoTが払わないとダメ。

NCS:
- それならNCSからMoTがリースして、ティアフォーさんに使ってもらう方法になるかも
- 一旦使用者のティアフォーに聞かないとダメそう

yuki anzai  15分前
車の価値が著しく低下する改造や、車検が通らなくなるような改造は難しいかも

yuki anzai  12分前
大体リース期間は5年くらい

yuki anzai  11分前
リースアップされた場合は取り付けている車載器を全て外して返す

yuki anzai  11分前
走行距離の制限はあるか？

yuki anzai  11分前
NCS：年間にどのくらい走られるかは確認したい

yuki anzai  7分前
クラウンコンフォートを購入する場合は中古になるが大丈夫か

yuki anzai  7分前
中古の場合はリースできるが、調達はMoTにやってほしい

yuki anzai  7分前
新車の場合は買える

yuki anzai  6分前
NCS：リースの見積もりを出すにあたっていろいろなことを確認したい。

yuki anzai  5分前
基本的には竹村さんにメールや電話でやりとりさせていただく

yuki anzai  4分前
簿価で買取をするとなると、自動運転車両を考えるとやたら高いが大丈夫か？

yuki anzai  3分前
自動運転車両のシステムを切り離すことができるのか

yuki anzai  3分前
->多分無理。

yuki anzai  1分前
リースを終えた場合、通常車両をオークションで売ることになるが、自動運転車両だと機密があるのでできない。その場合はMoTに再度売る形になるかと思う